// Input type name text size
"ScriptNameTextSize" = "13.0";

"ROTATE_SCRIPTS_HOTKEY_DESCRIPTION" = "Selecionar o leiaute de teclado seguinte:";
"LAST_SCRIPT_HOTKEY_DESCRIPTION" =    "Selecionar o leiaute de teclado anterior:";
"HAND_WRITING_HOTKEY_DESCRIPTION" = "Mostrar/Ocultar Escrita Manual do Trackpad";
"ROTATE_SCRIPTS_HOTKEY" = "%@";
"LAST_SCRIPT_HOTKEY"	= "%@";
"HAND_WRITING_HOTKEY"	= "%@";


// Input type names
"PenInputMethod" = "Caneta";
"PaletteInputMethod" = "Paleta";
"KeyboardInputMethod" = "Leiaute de Teclado";
"KeyboardLayout" = "Teclado";
"KeyboardInputMode" = "Modo do Leiaute de Teclado";

"Script-0" = "Latino";
"Script-1" = "Japonês";
"Script-2" = "Chinês tradicional";
"Script-3" = "Coreano";
"Script-7" = "Cirílico";
"Script-25" = "Chinês simplificado";
"Script-29" = "Centro-europeu";
"Script-126" = "Unicode";

"INPUT_SOURCE_SEARCH_TOOLTIP" =    "Digite o nome de um leiaute de teclado ou idioma.";
"INPUT_SOURCE_INFO_TOOLTIP" =    "%@, %@";
"PALETTE_INPUT_SOURCE_TOOLTIP_TYPE" = "Leiaute de Teclado da Paleta";
"INPUTMETHOD_INPUT_SOURCE_TOOLTIP_TYPE" = "Leiaute de Teclado do Teclado";
"INPUTMODE_INPUT_SOURCE_TOOLTIP_TYPE" = "Modo do Leiaute de Teclado do Teclado";
"KEYBOARD_INPUT_SOURCE_TOOLTIP_TYPE" = "Leiaute do Teclado";
